const Info = () => {
    return(
        <>
            <h2>На этом сайте вы можете проверить свои знания языка жестов с помощью подготовленных нашей командой Квизов.</h2>
            <br/>
            <p>Как пройти квиз:
                <ol>
                    <li>1. Зарегистрироваться на нашем сайте. Если у вас уже имеется учётная запись, то войдите в неё.</li>
                    <li>2. Нажмите на кнопку "пройти квиз".</li>
                </ol>
            </p>
            <br/>
        </>
    )
}

export default Info;